Repository: bekmuxtorov/apsoft.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: clients
ru: клиенты

source: Full name
ru: Полное имя

source: Email
ru: Электронная почта

source: Subject
ru: Предмет

source: Message
ru: Сообщение

source: Uzbek
ru: Узбекский

source: English
ru: Английский

source: All Personal Soft || IT kompaniya
ru: All Personal Soft || ИТ-компания

source: Bosh sahifa
ru: Домашняя страница

source: Haqimizda
ru: О нас

source: Xizmatlar
ru: Услуги

source: Til
ru: Язык

source: uz
ru: уз

source: en
ru: ен

source: ru
ru: ру

source: Bog'lanish
ru: Связь

source: Boshlash
ru: Начинать

source: Biz bilan bo'glaning
ru: Связаться с нами

source: "All Personal Soft" korxonasi loyihalarni boshqarish zamonaviy uslublari va zamonaviy rivojlanish texnologiyalaridan foydalangan holda dastlabki tahlil va yaratilishdan yakuniy mahsulotlarni ishlab chiqarish va texnik xizmat ko'rsatishgacha bo'lgan ishlarning to'liq siklini amalga oshira oladi.
ru: Предприятие "Олл Персонал Софт" - это современный проектный менеджмент стили и современное развитие из технологий с помощью предварительного анализа и создания для производства конечной продукции и технический услуга может выполнять полный цикл работ вплоть до показа.

source: S.Temur 68d/12
ru: С. Темур 68д/12

source: Uzbekistan, Farg'ona shahar
ru: Узбекистан, город Фергана

source: Ism va familiya
ru: Имя и фамилия

source: Mavzu
ru: Предмет

source: Xabar
ru: Сообщение

source: Xabarni jo'natish
ru: Отправить сообщение

source: Barcha huquqlar himoyalangan
ru: все права защищены

source: Asosiy sahifa
ru: Главная страница

source: Biz haqimizda
ru: O нас

source: Xabaringiz muaffiqiyatli jo'natildi!
ru: Ваше сообщение было отправлено успешно!

source: All Personal Soft bilan biznesingizni rivojlantiring
ru: Развивайте свой бизнес с All Personal Soft

source: Biz 1C platformasi bilan ishlashda 15 yildan ortiq tajribaga ega mutaxassislari jamoasimiz.
ru: Работаем с платформой 1С более 15 лет наша команда опытных специалистов.

source: Ko'proq o'qish
ru: Читать далее

source: "All Personal Soft" XK -- bu moliya-iqtisodiyot sohasi uchun buxgalteriya hisobini avtomatlashtirish, moliyaviy va boshqaruv hisobi kabilarga dasturiy yechimlarni ishlab chiqishda professionallar jamoasiga ega.
ru: ЖК «Всё Персональное Софт» — автоматизация учёта в финансово-экономической сфере, финансовый и имеет команду профессионалов в области разработки программных решений для управленческого учета.

source: Buxgalteriya hisobi va moliyaviy menejment samaradorligini oshirish uchun dasturiy ta'minotni ishlab chiqish bo'yicha malakali mutaxassislarga ega bo'lish muhimdir
ru: Разработка программного обеспечения для повышения эффективности учета и управления финансами Выход в соответствии с важно иметь квалифицированных специалистов

source: Muhim biznes jarayonlarini soddalashtirish va optimallashtirishga yordam beradigan bunday mutaxassislar borligi har doim yaxshi.
ru: Такие специалисты помогают упростить и оптимизировать важные бизнес-процессы всегда хороший

source: IT loyihalarini amalga oshirishda to'plangan tajriba va All Personal Soft guruhining yuqori malakali mutaxassislari Sizga korporativ va davlat mijozlarining eng qat'iy talablariga javob beradigan yuqori sifatli AT xizmatlarini taqdim etish imkonini beradi. <br><br> All Personal Soft korxonasi bilan hamkorlik sizga axborot texnologiyalari sohasidagi muammolarni mukammal sifatli va eng qisqa vaqt ichida hal qilishga yordam beradi.
ru: Накопленный опыт реализации ИТ-проектов и высококвалифицированная группа All Personal Soft специалисты Качественные ИТ, отвечающие самым строгим требованиям корпоративных и государственных заказчиков предоставлять услуги позволяет добиться. <br><br> Сотрудничество с компанией All Personal Soft поможет вам решить задачи в сфере информационных технологий качество и самое помогает решить в короткие сроки.

source: Biz korporativ va davlat mijozlarining eng qat'iy talablariga javob beradigan AT xizmatlarini taqdim etamiz
ru: Мы предоставляем ИТ-услуги, отвечающие самым строгим требованиям корпоративных и государственных клиентов мы будем

source: "All Personal Soft" XK 1C kompaniyasining Farg`onadagi rasmiy vakili bo'lib, '1C:Franchayzing' tarmog'ida ro'yxatdan o'tgan.
ru: Компания "All Personal Soft" ХК 1С в Фергане является официальным представителем и зарегистрирована в сети «1С:Франчайзинг».

source: Elektron hisob-fakturalar
ru: Электронные счета

source: Iqtisodiyot (raqamli iqtisodiyot) sohasidagi yangiliklarni hisobga olgan holda, korxona boshqa dasturiy mahsulotlari uchun
ru: Принимая во внимание инновации в области экономики (цифровая экономика), для других корпоративных программных продуктов

source: Boshqarish dasturlari
ru: Программы управления

source: Tashkilotlarni boshqarish uchun dasturlarni ishlab chiqish (mobil, masofaviy va hk) va joriy etish mumkin
ru: Разработка приложений для управления организациями (мобильными, удаленными и т.д.) и может быть реализован

source: Tizimlar
ru: Системы

source: ERP tizimlarini joriy qilish, litsenziyalar, avtomatlashtirish uchun dasturiy mahsulotlar.
ru: Внедрение ERP систем, лицензии, ПО для автоматизации продукты

source: Kiberxavfsizlik bo'yicha tahlilchi
ru: Аналитик по кибербезопасности

source: Tizimlarimizni kiberxavfsizlik tahlilchisi sifatida himoya qiling
ru: Аналитик по кибербезопасности наших систем как защищать

source: Bulutli hisoblash
ru: Облачные вычисления

source: Iqtisodiyot (raqamli iqtisodiyot) sohasidagi yangiliklarni hisobga olgan holda, korxona boshqa dasturiy mahsulotlari uchun
ru: Экономика (Цифровая экономика) с учетом инноваций в сфере, для других программных продуктов предприятия

source: Dasturiy ta'minotni ishlab chiquvchi
ru: Разработчик программного обеспечения

source: UX Designer
ru: UX-дизайнер

source: Data Scientist
ru: Специалист по данным

source: Sun'iy intellekt
ru: Искусственный интеллект

source: Veb-ishlab chiqish
ru: Веб-разработка

source: Tarmoq muhandisi
ru: Сетевой инженер

source: Avtomatlashtirish
ru: Автоматизация

source: Elektron hisob-fakturalar, ishonchnomalar, bajarilgan ishlar dalolatnomalari, ish vaqtini hisobga olish turniketlari, kompyuter dasturiy ta`minoti bilan bog`lash imkoniyatiga ega.
ru: Электронные счета, доверенность, сделано трудовые книжки, турникеты для учета рабочего времени, имеет возможность подключения к компьютерному программному обеспечению.

source: Osonlashtirish
ru: Фасилитация

source: Yoqilg'i quyish shoxobchalari dasturlari, elektron tarozilar, bank-mijoz, dispenserlar va boshqa elektron o'lchovlarini kompyuter dasturiy ta`minoti bilan bog`lash imkoniyatiga ega.
ru: Программы АЗС, электронные весы, банк-клиент, диспенсеры и др. электронные измерения имеет возможность подключения к компьютерному программному обеспечению.

source: Mobil dasturlar
ru: Мобильные программы

source: Tashkilotlarni boshqarishni qulaylashtirish uchun mobil va desktop dasturlar ishlab chiqish va ularni qo'llab-quvvatlash.
ru: Разработка мобильных и настольных приложений для облегчения управления организациями выйти и поддержать их.

source: Web saytlar qurish
ru: Создание веб-сайтов

source: Tashkilotlarni rasmiy saytlarini qurish, serverda saqlash va ularni qo'llab-quvvatlash.
ru: Создание официальных сайтов организаций, сохранение их на сервере и использование поддерживать.

source: Xususiyatlar
ru: Функции

source: Kompaniyaning o'ziga xos hususiyatlari
ru: Специфика компании

source: Tezkor
ru: Быстрый

source: Sifatli
ru: Качество

source: Aniq
ru: Четко

source: Mukammal
ru: Идеальный

source: Xavfsiz
ru: Безопасный

source: Ishonchli
ru: Надежный

source: Litsenziyali
ru: Лицензия

source: Raqobatbardosh
ru: Конкурентоспособный

source: Zamonaviy
ru: Современный

source: Aktual
ru: Текущий

source: Moslashuvchan
ru: Адаптивный

source: Takrorlanmas
ru: Неповторимый

source: Biz xizmat ko'rsatadigan sohalar
ru: Области, которые мы обслуживаем

source: Biz xizmat ko'rsatadigan kompaniyalar
ru: Компании, которые мы обслуживаем

source: 1C xizmatlari
ru: 1С услуги

source: Biz 1C platformasi bilan ishlashda 15 yildan ortiq tajribaga ega mutaxassislari jamoasimiz.
ru: Работаем с платформой 1С более 15 лет наша команда опытных специалистов.

source: Korxonalarga bugungi biznesning raqamli muammolariga javob beradigan, tezroq o'sib boradigan va o'z bozorlarida etakchilik qiladigan moslashuvchan ERP yechimi. QBA IC yechimlari tashkilotlarga turli xil biznes jarayonlarini avtomatlashtirishga, ishlashning asosiy ko'rsatkichlarini kuzatishga, kompaniyaning bo'limlari va joylari o'rtasidagi faoliyatni va o'zaro munosabatlarni muvofiqlashtirishga imkon beradi.
ru: Помогая компаниям расти быстрее, отвечая на цифровые вызовы современного бизнеса и гибкое решение ERP, которое лидирует на своих рынках. Решения QBA IC организациям автоматизация различных бизнес-процессов, ключевые показатели эффективности контролировать деятельность между отделами и локациями компании и между ними отношения позволяет координировать.

source: Inventarizatsiya va omborni boshqarish
ru: Инвентаризация и управление складом

source: Kadrlar va ish haqini boshqarish
ru: Управление персоналом и заработной платой

source: Buxgalteriya va soliq hisobi
ru: Бухгалтерский и налоговый учет

source: Biznes operatsiyalari
ru: Деловые операции

source: Sotish va tarqatish
ru: Продажа и распространение

source: Xarid qilish va QQS
ru: Покупка и НДС

source: Loyihani hisoblash
ru: Расчет проекта

source: MIS va boshqaruv panellari
ru: ИУС и панели управления

source: Pul oqimlarini boshqarish
ru: Управление денежными потоками

source: ITni qo'llab-quvvatlash
ru: ИТ поддержка

source: IOT &amp; Avtomatlashtirish
ru: IoT и автоматизация

source: Ishlab chiqarishni boshqarish
ru: Управление производством

source: Profilaktik xizmatlar
ru: Профилактические услуги

source: Bizning kuchli tomonlarimiz
ru: Наши сильные стороны

source: Zamonaviy axborot texnologiyalarini joylash orqali biznes jarayonlarini o'zgartirishda mijozlarimizga sezilarli ta'sir ko'rsatishni maqsad qilganmiz. Biz ilg'or texnologiyalarga e'tibor qaratamiz va dasturiy ta'minot, infratuzilma va bilim platformalarida texnologiyaga asoslangan bo'lmagan yechimlarni taqdim etamiz.
ru: Изменение бизнес-процессов за счет внедрения современных информационных технологий значительное влияние на наших клиентов мы стремимся показать. Мы ориентируемся на передовые технологии и программное обеспечение снабжение, инфраструктура и знания Мы предоставляем нетехнологические решения на наших платформах.

source: dan ortiq malakali mutaxassislar
ru: более чем квалифицированные специалисты

source: dan ortiq sertifikatlangan mutaxassislar
ru: больше, чем сертифицированные специалисты

source: dan ortiq butun dunyo bo'ylab amalga oshirish
ru: Во всем мире реализовано более

source: dan ortiq sohalar bo'yicha global mijozlar
ru: глобальные клиенты не только в отраслях

source: Barcha sohalarda xizmat koʻrsatamiz va mavzularga mos keladigan ijobiy, foydali javoblarni taqdim etamiz.
ru: Мы оказываем услуги во всех сферах и обеспечиваем позитивные, актуальные темы. мы даем полезные ответы.

source: Agro
ru: Агро

source: O'g'itlar
ru: Удобрения

source: To'qimachilik
ru: Текстиль

source: IT
ru: ИТ

source: Neft va Gaz
ru: Нефти и газа

source: Qurilish materiallari
ru: Строительные материалы

source: Oziq ovqat
ru: еда

source: Transport
ru: Транспорт
